export const cards = [
        {
          "text": "1В далеком королевстве, где магия и мифические существа сосуществовали, жил юный волшебник, который мечтал о великих приключениях. Однажды он нашел древний свиток, который указывал путь к легендарному сокровищу, спрятанному в зачарованном лесу. С каждым шагом вглубь леса, он ощущал, как магия становится все более ощутимой, и понимал, что его путешествие только началось."
        },
        {
          "text": "2Молодая художница каждое утро отправлялась на берег океана, чтобы найти вдохновение для своих картин. Однажды она заметила, что волны выносят на берег необычные ракушки, каждая из которых имела свой уникальный узор. Она решила собрать их и создать коллекцию, которая стала символом её творчества и связи с природой."
        },
        {
          "text": "3В маленьком городке жила девочка, которая верила, что её сны могут предсказывать будущее. Каждую ночь она видела загадочные образы и символы, которые пыталась разгадать. Однажды ей приснился сон о старинном замке, скрытом в горах, и она решила отправиться туда, чтобы узнать его тайны."
        },
        {
          "text": "4Старый библиотекарь нашел древнюю книгу, спрятанную за рядами пыльных томов. Открыв её, он обнаружил карту, ведущую к потерянному городу, о котором ходили легенды. Вооружившись лишь фонариком и компасом, он отправился в путь, надеясь разгадать загадки прошлого и найти несметные знания."
        },
        {
          "text": "5В густом лесу жила ведьма, которая знала секреты всех растений и трав. Она создала эликсир, способный исцелять любые болезни. Однажды к ней пришел путник, измученный долгой дорогой, и попросил помощи. Ведьма дала ему эликсир, и он почувствовал, как силы возвращаются к нему."
        },
        {
          "text": "6На вершине высокой горы стоял одинокий замок, окруженный туманом. Говорили, что в его стенах спрятаны несметные сокровища и древние артефакты. Отважный рыцарь решил отправиться туда, чтобы испытать свою судьбу и стать героем, о котором будут слагать легенды."
        },
        {
          "text": "7В тихом городке на краю света жила девочка, которая умела разговаривать с животными. Она часто помогала им решать их проблемы и находить потерянные вещи. Однажды к ней пришел лисенок с просьбой найти его пропавших братьев и сестер, и девочка отправилась в лес, чтобы помочь ему."
        },
        {
          "text": "8В подводном царстве жил царь Тритон, который управлял всеми морскими существами. Его младшая дочь, принцесса Ариэль, мечтала о жизни на суше. Однажды она встретила принца Эрика, который приехал на остров, и между ними вспыхнула любовь, несмотря на все преграды."
        },
        {
          "text": "9В старинном особняке жила семья, которая верила, что их дом населен призраками. Каждую ночь они слышали странные звуки и видели тени, мелькающие в коридорах. Однажды глава семьи решил провести ночь в библиотеке, чтобы узнать правду. К его удивлению, он нашел дневник, раскрывающий тайны их предков."
        },
        {
          "text": "10В далекой пустыне жил мудрый старец, который знал секреты древних цивилизаций. Он создал карту, ведущую к затерянному оазису, где, по легенде, росли золотые плоды, дарующие бессмертие. Молодой искатель приключений отправился в путь, чтобы найти этот оазис и стать бессмертным."
        },
        {
          "text": "11В маленьком городке жила девочка, которая умела видеть будущее в пламени костра. Она часто помогала жителям решать их проблемы, предсказывая события. Однажды к ней пришла женщина, ищущая своего пропавшего сына, и девочка увидела в огне, что он находится в соседнем лесу и нуждается в помощи."
        },
                {
          "text": "12В далеком королевстве, где магия и мифические существа сосуществовали, жил юный волшебник, который мечтал о великих приключениях. Однажды он нашел древний свиток, который указывал путь к легендарному сокровищу, спрятанному в зачарованном лесу. С каждым шагом вглубь леса, он ощущал, как магия становится все более ощутимой, и понимал, что его путешествие только началось."
        },
        {
          "text": "13Молодая художница каждое утро отправлялась на берег океана, чтобы найти вдохновение для своих картин. Однажды она заметила, что волны выносят на берег необычные ракушки, каждая из которых имела свой уникальный узор. Она решила собрать их и создать коллекцию, которая стала символом её творчества и связи с природой."
        },
        {
          "text": "14В маленьком городке жила девочка, которая верила, что её сны могут предсказывать будущее. Каждую ночь она видела загадочные образы и символы, которые пыталась разгадать. Однажды ей приснился сон о старинном замке, скрытом в горах, и она решила отправиться туда, чтобы узнать его тайны."
        },
        {
          "text": "15Старый библиотекарь нашел древнюю книгу, спрятанную за рядами пыльных томов. Открыв её, он обнаружил карту, ведущую к потерянному городу, о котором ходили легенды. Вооружившись лишь фонариком и компасом, он отправился в путь, надеясь разгадать загадки прошлого и найти несметные знания."
        },
        {
          "text": "16В густом лесу жила ведьма, которая знала секреты всех растений и трав. Она создала эликсир, способный исцелять любые болезни. Однажды к ней пришел путник, измученный долгой дорогой, и попросил помощи. Ведьма дала ему эликсир, и он почувствовал, как силы возвращаются к нему."
        },
        {
          "text": "17На вершине высокой горы стоял одинокий замок, окруженный туманом. Говорили, что в его стенах спрятаны несметные сокровища и древние артефакты. Отважный рыцарь решил отправиться туда, чтобы испытать свою судьбу и стать героем, о котором будут слагать легенды."
        },
        {
          "text": "18В тихом городке на краю света жила девочка, которая умела разговаривать с животными. Она часто помогала им решать их проблемы и находить потерянные вещи. Однажды к ней пришел лисенок с просьбой найти его пропавших братьев и сестер, и девочка отправилась в лес, чтобы помочь ему."
        },
        {
          "text": "19В подводном царстве жил царь Тритон, который управлял всеми морскими существами. Его младшая дочь, принцесса Ариэль, мечтала о жизни на суше. Однажды она встретила принца Эрика, который приехал на остров, и между ними вспыхнула любовь, несмотря на все преграды."
        },
        {
          "text": "20В старинном особняке жила семья, которая верила, что их дом населен призраками. Каждую ночь они слышали странные звуки и видели тени, мелькающие в коридорах. Однажды глава семьи решил провести ночь в библиотеке, чтобы узнать правду. К его удивлению, он нашел дневник, раскрывающий тайны их предков."
        },
        {
          "text": "21В далекой пустыне жил мудрый старец, который знал секреты древних цивилизаций. Он создал карту, ведущую к затерянному оазису, где, по легенде, росли золотые плоды, дарующие бессмертие. Молодой искатель приключений отправился в путь, чтобы найти этот оазис и стать бессмертным."
        },
        {
          "text": "22В маленьком городке жила девочка, которая умела видеть будущее в пламени костра. Она часто помогала жителям решать их проблемы, предсказывая события. Однажды к ней пришла женщина, ищущая своего пропавшего сына, и девочка увидела в огне, что он находится в соседнем лесу и нуждается в помощи."
        },
        {
          "text": "23В подводном царстве жил царь Тритон, который управлял всеми морскими существами. Его младшая дочь, принцесса Ариэль, мечтала о жизни на суше. Однажды она встретила принца Эрика, который приехал на остров, и между ними вспыхнула любовь, несмотря на все преграды."
        },
        {
          "text": "24В старинном особняке жила семья, которая верила, что их дом населен призраками. Каждую ночь они слышали странные звуки и видели тени, мелькающие в коридорах. Однажды глава семьи решил провести ночь в библиотеке, чтобы узнать правду. К его удивлению, он нашел дневник, раскрывающий тайны их предков."
        },
        {
          "text": "25В далекой пустыне жил мудрый старец, который знал секреты древних цивилизаций. Он создал карту, ведущую к затерянному оазису, где, по легенде, росли золотые плоды, дарующие бессмертие. Молодой искатель приключений отправился в путь, чтобы найти этот оазис и стать бессмертным."
        },
        {
          "text": "26В маленьком городке жила девочка, которая умела видеть будущее в пламени костра. Она часто помогала жителям решать их проблемы, предсказывая события. Однажды к ней пришла женщина, ищущая своего пропавшего сына, и девочка увидела в огне, что он находится в соседнем лесу и нуждается в помощи."
        }

]